import image from './call center.jpg'
const data=[
    {
        Name: "বাংলাদেশ ন্যাশনাল ইমারজেন্সি সার্ভিস",
        des: "এখানে বিনামূল্যে ফোন দিয়ে জুররী মূহুর্তে পুলিশ , ফায়ার সার্ভিস , এম্বুলেন্স  এর সেবা নিতে পারবেন",
        num: "৯৯৯",
        image: {image}

    },
    {
        Name: "দুর্নীতি দমন কমিশন হেল্পলাইন সার্ভিস ১০৬",
        des: "যেকোন দুর্নীতি চোখে ধরা পরলে আমাদের ফোন দিয়ে জানিয়ে দিন",
        num: "১০৬",
        image:{image}

    },
    {
        Name:"সরকারী আইনী সেবা কল সেন্টার",
        des: "সরকারী যেকোন আইনী সেবা পেতে আমাদের সাথে যোগাযোগ করুন",
        num:"১৬৪৩০",
        image:{image}

    },
    {
        Name:"কৃষি বিষয়ক কল সেন্টার",
        des: "এখানে বিনামূল্যে ফোন দিয়ে কৃষি বিষয়ক যেকোন তথ্য  সেবা নিতে পারবেন",
        num:"১৬১২৩",
        image:{image}

    },
    {
        Name:"নারী নির্যাতন এবং বাল্যবিবাহ দেখলে কল করুন",
        des: "নারী নির্যাতন এবং বাল্যবিবাহ দেখলে কল করুন",
        num:"১০৯",
        image:{image}

    },
    {
        Name:"শিশু সহায়তা মূলক কল সেন্টার",
        des: "চারপাশে শিশুদের যেকোন সমস্যা হলে আমাদের নিকট অভিযোগ করুন",
        num:"১০৯৮",
        image:{image}

    },
    {
        Name:"জাতীয় তথ্য বাতায়ন কল সেন্টার",
        des: "যেকোন প্রয়োজনে কল করুন  সরকারী  সব ধরনের তথ্য পেতে কল করুন",
        num:"999",
        image:{image}

    },
    {
        Name:"বাংলাদেশ ন্যাশনাল ইমারজেন্সি সার্ভিস ৯৯৯",
        des: "এখানে বিনামূল্যে ফোন দিয়ে জুররী মূহুর্তে পুলিশ , ফায়ার সার্ভিস , এম্বুলেন্স  এর সেবা নিতে পারবেন",
        num:"999",
        image:{image}

    },
    {
        Name:"বাংলাদেশ ন্যাশনাল ইমারজেন্সি সার্ভিস ৯৯৯",
        des: "এখানে বিনামূল্যে ফোন দিয়ে জুররী মূহুর্তে পুলিশ , ফায়ার সার্ভিস , এম্বুলেন্স  এর সেবা নিতে পারবেন",
        num:"999",
        image:{image}

    }
]
export default data;