const newsdata=[
    {
        name:"ময়মনসিংহে ঘুষ ও দালাল না ধরলে মেলে না পাসপোর্ট!",
        category: 1,
        dis: "ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট।",
        image: "https://cdn.banglatribune.net/contents/cache/images/640x0x1/uploads/media/2020/11/19/960b4789c031485399a3a321bd5b29d2-5fb66e59e6dca.jpg",
        dea:"ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট। এতে করে বিদেশ ফেরত প্রবাসীরা পড়েছেন চরম দুর্ভোগে। ভুক্তভোগীদের অভিযোগ, দালাল ধরে চাহিদার টাকা দিলেই সময়মতো মিলছে পাসপোর্ট। এছাড়া সাধারণ সেবা প্রত্যাশীরা আবেদন করেও সময়মতো পাচ্ছেন না পাসপোর্ট।নান্দাইল উপজেলার সাহাব উদ্দিনের ছেলে মো. অন্তর মিয়া করোনা সংক্রমণের আগে সৌদি আরব থেকে দেশে এসে আটকা পড়েন। এর মধ্যে পাসপোর্টের মেয়াদ উত্তীর্ণ হওয়ায় কোনও দালাল ছাড়াই আঞ্চলিক পাসপোর্ট অফিসে আবেদন করেন। ছবি ওঠানো ও বায়োমেট্রিক শেষে পাসপোর্ট পাওয়ার কথা ছিল গত ৮ নভেম্বর। তিনি পাসপোর্ট সংগ্রহ করতে এসে দেখেন কাজ হয়নি। পরে জানতে পারেন তার পুলিশ ভেরিফিকেশনের কাগজ না আসায় পাসপোর্ট ছাপা হয়নি। এরপর আরও দুইদিন অফিসে এসেও পাসপোর্ট পাননি। এসময় তিনি জানতে পারেন চাহিদা অনুযায়ী ঘুষ না দিলে ও দালালের মাধ্যমে কাজ না করায় তার পাসপোর্টের কাজ হয়নি।",
    },
    {
        name:"ন্যাশনাল আইডি কার্ড থাকা সত্ত্বেও পাসপোর্টে পুলিশ ভেরিফিকেশন কেন?",
        category: 2,
        dis: "বাংলাদেশে পাসপোর্ট করাতে গিয়ে সবচেয়ে বেশি ভোগান্তির শিকার হতে হয় পুলিশ ভেরিফিকেশনের সময় — এমন অভিযোগ বহু মানুষের। তবে অনেকের মতে,",
        image: "https://ichef.bbci.co.uk/news/800/cpsprodpb/F56C/production/_107882826_9b9df25f-7cea-4f54-92f3-84ae79bcb33e.jpg",
        dea:"ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট। এতে করে বিদেশ ফেরত প্রবাসীরা পড়েছেন চরম দুর্ভোগে। ভুক্তভোগীদের অভিযোগ, দালাল ধরে চাহিদার টাকা দিলেই সময়মতো মিলছে পাসপোর্ট। এছাড়া সাধারণ সেবা প্রত্যাশীরা আবেদন করেও সময়মতো পাচ্ছেন না পাসপোর্ট।নান্দাইল উপজেলার সাহাব উদ্দিনের ছেলে মো. অন্তর মিয়া করোনা সংক্রমণের আগে সৌদি আরব থেকে দেশে এসে আটকা পড়েন। এর মধ্যে পাসপোর্টের মেয়াদ উত্তীর্ণ হওয়ায় কোনও দালাল ছাড়াই আঞ্চলিক পাসপোর্ট অফিসে আবেদন করেন। ছবি ওঠানো ও বায়োমেট্রিক শেষে পাসপোর্ট পাওয়ার কথা ছিল গত ৮ নভেম্বর। তিনি পাসপোর্ট সংগ্রহ করতে এসে দেখেন কাজ হয়নি। পরে জানতে পারেন তার পুলিশ ভেরিফিকেশনের কাগজ না আসায় পাসপোর্ট ছাপা হয়নি। এরপর আরও দুইদিন অফিসে এসেও পাসপোর্ট পাননি। এসময় তিনি জানতে পারেন চাহিদা অনুযায়ী ঘুষ না দিলে ও দালালের মাধ্যমে কাজ না করায় তার পাসপোর্টের কাজ হয়নি।"
    },
    {
        name:"ধানের ন্যায্যমূল্য পাচ্ছেন না কৃষক",
        category: 3,
        dis: "জামালপুর জেলার মাদারগঞ্জে ধানের ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন কৃষকরা।",
        image: "https://cdn.banglatribune.net/contents/cache/images/640x0x1/uploads/media/2020/11/19/960b4789c031485399a3a321bd5b29d2-5fb66e59e6dca.jpg",
        dea:"কৃষকদের অভিযোগ, সরকারিভাবে অপ্রতুল ধান সংগ্রহ করার কারণে নামমাত্র মূল্যে কৃষক ধান বিক্রয় করতে বাধ্য হচ্ছেন, যে কারণে ফড়িয়া-মজুদদাররা ফায়দা লুটছে আর ধানের ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন সাধারণ কৃষকরা। বৃদ্ধি পাচ্ছে চালের মূল্য। চলতি রোপা আমন মৌসুমে ধানের বাম্পার ফলন হলেও কৃষকের মুখে হাসি নেই। কারণ ধানের দাম নেই। অথচ এক মণ ধান উৎপাদনে খরচ করতে হয়েছে এক মণ ধানের মূল্যের চেয়েও বেশি। কৃষকরা জানান, মৌসুম অনুযায়ী বর্তমানে এক মণ ধানের মূল্য হওয়ার কথা এক হাজার ১০০ থেকে এক হাজার ২০০ টাকা। কিন্তু সে ধান মৌসুমের শুরুর দিকে ৫০০ টাকায় বিক্রি করতে বাধ্য হচ্ছে কৃষককে। কারণ অনেকেই দেনা করে ধান আবাদ করছেন। এখন দেনা শোধ এবং পরিবারের প্রয়োজনেই তাদের তাৎক্ষণিকভাবে ধান বিক্রি করতে হয়। ফলে ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন ক্ষুদ্র কৃষকরা।"
    },
    {
        name:"ময়মনসিংহে ঘুষ ও দালাল না ধরলে মেলে না পাসপোর্ট!",
        category: 1,
        dis: "ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট।",
        image: "https://cdn.banglatribune.net/contents/cache/images/640x0x1/uploads/media/2020/11/19/960b4789c031485399a3a321bd5b29d2-5fb66e59e6dca.jpg",
        dea:"ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট। এতে করে বিদেশ ফেরত প্রবাসীরা পড়েছেন চরম দুর্ভোগে। ভুক্তভোগীদের অভিযোগ, দালাল ধরে চাহিদার টাকা দিলেই সময়মতো মিলছে পাসপোর্ট। এছাড়া সাধারণ সেবা প্রত্যাশীরা আবেদন করেও সময়মতো পাচ্ছেন না পাসপোর্ট।নান্দাইল উপজেলার সাহাব উদ্দিনের ছেলে মো. অন্তর মিয়া করোনা সংক্রমণের আগে সৌদি আরব থেকে দেশে এসে আটকা পড়েন। এর মধ্যে পাসপোর্টের মেয়াদ উত্তীর্ণ হওয়ায় কোনও দালাল ছাড়াই আঞ্চলিক পাসপোর্ট অফিসে আবেদন করেন। ছবি ওঠানো ও বায়োমেট্রিক শেষে পাসপোর্ট পাওয়ার কথা ছিল গত ৮ নভেম্বর। তিনি পাসপোর্ট সংগ্রহ করতে এসে দেখেন কাজ হয়নি। পরে জানতে পারেন তার পুলিশ ভেরিফিকেশনের কাগজ না আসায় পাসপোর্ট ছাপা হয়নি। এরপর আরও দুইদিন অফিসে এসেও পাসপোর্ট পাননি। এসময় তিনি জানতে পারেন চাহিদা অনুযায়ী ঘুষ না দিলে ও দালালের মাধ্যমে কাজ না করায় তার পাসপোর্টের কাজ হয়নি।",
    },
    {
        name:"ন্যাশনাল আইডি কার্ড থাকা সত্ত্বেও পাসপোর্টে পুলিশ ভেরিফিকেশন কেন?",
        category: 2,
        dis: "বাংলাদেশে পাসপোর্ট করাতে গিয়ে সবচেয়ে বেশি ভোগান্তির শিকার হতে হয় পুলিশ ভেরিফিকেশনের সময় — এমন অভিযোগ বহু মানুষের। তবে অনেকের মতে,",
        image: "https://ichef.bbci.co.uk/news/800/cpsprodpb/F56C/production/_107882826_9b9df25f-7cea-4f54-92f3-84ae79bcb33e.jpg",
        dea:"ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট। এতে করে বিদেশ ফেরত প্রবাসীরা পড়েছেন চরম দুর্ভোগে। ভুক্তভোগীদের অভিযোগ, দালাল ধরে চাহিদার টাকা দিলেই সময়মতো মিলছে পাসপোর্ট। এছাড়া সাধারণ সেবা প্রত্যাশীরা আবেদন করেও সময়মতো পাচ্ছেন না পাসপোর্ট।নান্দাইল উপজেলার সাহাব উদ্দিনের ছেলে মো. অন্তর মিয়া করোনা সংক্রমণের আগে সৌদি আরব থেকে দেশে এসে আটকা পড়েন। এর মধ্যে পাসপোর্টের মেয়াদ উত্তীর্ণ হওয়ায় কোনও দালাল ছাড়াই আঞ্চলিক পাসপোর্ট অফিসে আবেদন করেন। ছবি ওঠানো ও বায়োমেট্রিক শেষে পাসপোর্ট পাওয়ার কথা ছিল গত ৮ নভেম্বর। তিনি পাসপোর্ট সংগ্রহ করতে এসে দেখেন কাজ হয়নি। পরে জানতে পারেন তার পুলিশ ভেরিফিকেশনের কাগজ না আসায় পাসপোর্ট ছাপা হয়নি। এরপর আরও দুইদিন অফিসে এসেও পাসপোর্ট পাননি। এসময় তিনি জানতে পারেন চাহিদা অনুযায়ী ঘুষ না দিলে ও দালালের মাধ্যমে কাজ না করায় তার পাসপোর্টের কাজ হয়নি।"
    },
    {
        name:"ধানের ন্যায্যমূল্য পাচ্ছেন না কৃষক",
        category: 3,
        dis: "জামালপুর জেলার মাদারগঞ্জে ধানের ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন কৃষকরা।",
        image: "https://cdn.banglatribune.net/contents/cache/images/640x0x1/uploads/media/2020/11/19/960b4789c031485399a3a321bd5b29d2-5fb66e59e6dca.jpg",
        dea:"কৃষকদের অভিযোগ, সরকারিভাবে অপ্রতুল ধান সংগ্রহ করার কারণে নামমাত্র মূল্যে কৃষক ধান বিক্রয় করতে বাধ্য হচ্ছেন, যে কারণে ফড়িয়া-মজুদদাররা ফায়দা লুটছে আর ধানের ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন সাধারণ কৃষকরা। বৃদ্ধি পাচ্ছে চালের মূল্য। চলতি রোপা আমন মৌসুমে ধানের বাম্পার ফলন হলেও কৃষকের মুখে হাসি নেই। কারণ ধানের দাম নেই। অথচ এক মণ ধান উৎপাদনে খরচ করতে হয়েছে এক মণ ধানের মূল্যের চেয়েও বেশি। কৃষকরা জানান, মৌসুম অনুযায়ী বর্তমানে এক মণ ধানের মূল্য হওয়ার কথা এক হাজার ১০০ থেকে এক হাজার ২০০ টাকা। কিন্তু সে ধান মৌসুমের শুরুর দিকে ৫০০ টাকায় বিক্রি করতে বাধ্য হচ্ছে কৃষককে। কারণ অনেকেই দেনা করে ধান আবাদ করছেন। এখন দেনা শোধ এবং পরিবারের প্রয়োজনেই তাদের তাৎক্ষণিকভাবে ধান বিক্রি করতে হয়। ফলে ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন ক্ষুদ্র কৃষকরা।"
    },
    {
        name:"ময়মনসিংহে ঘুষ ও দালাল না ধরলে মেলে না পাসপোর্ট!",
        category: 1,
        dis: "ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট।",
        image: "https://cdn.banglatribune.net/contents/cache/images/640x0x1/uploads/media/2020/11/19/960b4789c031485399a3a321bd5b29d2-5fb66e59e6dca.jpg",
        dea:"ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট। এতে করে বিদেশ ফেরত প্রবাসীরা পড়েছেন চরম দুর্ভোগে। ভুক্তভোগীদের অভিযোগ, দালাল ধরে চাহিদার টাকা দিলেই সময়মতো মিলছে পাসপোর্ট। এছাড়া সাধারণ সেবা প্রত্যাশীরা আবেদন করেও সময়মতো পাচ্ছেন না পাসপোর্ট।নান্দাইল উপজেলার সাহাব উদ্দিনের ছেলে মো. অন্তর মিয়া করোনা সংক্রমণের আগে সৌদি আরব থেকে দেশে এসে আটকা পড়েন। এর মধ্যে পাসপোর্টের মেয়াদ উত্তীর্ণ হওয়ায় কোনও দালাল ছাড়াই আঞ্চলিক পাসপোর্ট অফিসে আবেদন করেন। ছবি ওঠানো ও বায়োমেট্রিক শেষে পাসপোর্ট পাওয়ার কথা ছিল গত ৮ নভেম্বর। তিনি পাসপোর্ট সংগ্রহ করতে এসে দেখেন কাজ হয়নি। পরে জানতে পারেন তার পুলিশ ভেরিফিকেশনের কাগজ না আসায় পাসপোর্ট ছাপা হয়নি। এরপর আরও দুইদিন অফিসে এসেও পাসপোর্ট পাননি। এসময় তিনি জানতে পারেন চাহিদা অনুযায়ী ঘুষ না দিলে ও দালালের মাধ্যমে কাজ না করায় তার পাসপোর্টের কাজ হয়নি।",
    },
    {
        name:"ন্যাশনাল আইডি কার্ড থাকা সত্ত্বেও পাসপোর্টে পুলিশ ভেরিফিকেশন কেন?",
        category: 2,
        dis: "বাংলাদেশে পাসপোর্ট করাতে গিয়ে সবচেয়ে বেশি ভোগান্তির শিকার হতে হয় পুলিশ ভেরিফিকেশনের সময় — এমন অভিযোগ বহু মানুষের। তবে অনেকের মতে,",
        image: "https://ichef.bbci.co.uk/news/800/cpsprodpb/F56C/production/_107882826_9b9df25f-7cea-4f54-92f3-84ae79bcb33e.jpg",
        dea:"ময়মনসিংহ আঞ্চলিক পাসেপোর্ট অফিসে ঘুষ ও দালাল ধরা ছাড়া মিলছে না পাসপোর্ট। এতে করে বিদেশ ফেরত প্রবাসীরা পড়েছেন চরম দুর্ভোগে। ভুক্তভোগীদের অভিযোগ, দালাল ধরে চাহিদার টাকা দিলেই সময়মতো মিলছে পাসপোর্ট। এছাড়া সাধারণ সেবা প্রত্যাশীরা আবেদন করেও সময়মতো পাচ্ছেন না পাসপোর্ট।নান্দাইল উপজেলার সাহাব উদ্দিনের ছেলে মো. অন্তর মিয়া করোনা সংক্রমণের আগে সৌদি আরব থেকে দেশে এসে আটকা পড়েন। এর মধ্যে পাসপোর্টের মেয়াদ উত্তীর্ণ হওয়ায় কোনও দালাল ছাড়াই আঞ্চলিক পাসপোর্ট অফিসে আবেদন করেন। ছবি ওঠানো ও বায়োমেট্রিক শেষে পাসপোর্ট পাওয়ার কথা ছিল গত ৮ নভেম্বর। তিনি পাসপোর্ট সংগ্রহ করতে এসে দেখেন কাজ হয়নি। পরে জানতে পারেন তার পুলিশ ভেরিফিকেশনের কাগজ না আসায় পাসপোর্ট ছাপা হয়নি। এরপর আরও দুইদিন অফিসে এসেও পাসপোর্ট পাননি। এসময় তিনি জানতে পারেন চাহিদা অনুযায়ী ঘুষ না দিলে ও দালালের মাধ্যমে কাজ না করায় তার পাসপোর্টের কাজ হয়নি।"
    },
    {
        name:"ধানের ন্যায্যমূল্য পাচ্ছেন না কৃষক",
        category: 3,
        dis: "জামালপুর জেলার মাদারগঞ্জে ধানের ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন কৃষকরা।",
        image: "https://cdn.banglatribune.net/contents/cache/images/640x0x1/uploads/media/2020/11/19/960b4789c031485399a3a321bd5b29d2-5fb66e59e6dca.jpg",
        dea:"কৃষকদের অভিযোগ, সরকারিভাবে অপ্রতুল ধান সংগ্রহ করার কারণে নামমাত্র মূল্যে কৃষক ধান বিক্রয় করতে বাধ্য হচ্ছেন, যে কারণে ফড়িয়া-মজুদদাররা ফায়দা লুটছে আর ধানের ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন সাধারণ কৃষকরা। বৃদ্ধি পাচ্ছে চালের মূল্য। চলতি রোপা আমন মৌসুমে ধানের বাম্পার ফলন হলেও কৃষকের মুখে হাসি নেই। কারণ ধানের দাম নেই। অথচ এক মণ ধান উৎপাদনে খরচ করতে হয়েছে এক মণ ধানের মূল্যের চেয়েও বেশি। কৃষকরা জানান, মৌসুম অনুযায়ী বর্তমানে এক মণ ধানের মূল্য হওয়ার কথা এক হাজার ১০০ থেকে এক হাজার ২০০ টাকা। কিন্তু সে ধান মৌসুমের শুরুর দিকে ৫০০ টাকায় বিক্রি করতে বাধ্য হচ্ছে কৃষককে। কারণ অনেকেই দেনা করে ধান আবাদ করছেন। এখন দেনা শোধ এবং পরিবারের প্রয়োজনেই তাদের তাৎক্ষণিকভাবে ধান বিক্রি করতে হয়। ফলে ন্যায্যমূল্য থেকে বঞ্চিত হচ্ছেন ক্ষুদ্র কৃষকরা।"
    },
]
export default newsdata;